;;; -*- lexical-binding: t -*-
(package! helm-bibtex)

(package! helm-org-rifle)

(package! org-ref)

(package! org-roam)

(package! org-roam-bibtex)

(package! org-noter)

(package! zotxt)

(package! org)



(package! org-superstar)

(package! pdfgrep)

(package! pdf-tools)

(package! plantuml-mode)

(package! powerthesaurus)

(package! rainbow-mode)
